<div style="font-size: 18px;">
<div style="direction:rtl;">
<p>
<center>
السادة الزملاء و المشاركين في المؤتمر الدولي الخامس للبحث العلمي جامعة طنطا.<br/>
شرم الشيخ ٢٦-٢٩ مارس ٢٠١٩...
<br/>
تحية طيبة و بعد..
</center>
<br/>
<br/>
<span>برجاء سداد قيمة تكاليف الاقامه والاشتراك بالمؤتمر 
<u style="font-weight: bold">للجنه المنظمه</u>
بمقر المؤتمر شرم الشيخ نظراً لتوقف التعامل على حساب بنك CIB وذلك لبدء فعاليات المؤتمر.</span>
<ol> 
	<li style="list-style: inside;">
		للاستفسار
		 <br/>
		 ا.د/ حمدي شعبان 01127900177 
	</li>
</ol>
</p>
 </br>
 </div>
<i>مع خالص الشكر و التقدير لسيادتكم</i><br/>
isr.tanta.edu.eg<br/>
isr-19@unv.tanta.edu.eg
</div>